<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>


<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>湖北省武汉市楚信公证处</title>
<link href="css/index.css" rel="stylesheet" type="text/css" />
</head>

<body>
<div class="top">
<p>www.hbchuxin.com<br /><button>设为首页</button><button>加入收藏</button></p>
</div>
<div class="banner">
	<ul>
		<li><a href="index.jsp">首页</a></li>
		<li><a href="gywm.jsp">关于我们</a></li>
		<li><a href="gzdt.jsp">公证动态</a></li>
		<li><a href="ywfw.jsp">业务范围</a></li>
		<li><a href="sfbz.jsp">收费标准</a></li>
		<li><a href="bzzn.jsp">办证指南</a></li>
		<li><a href="gzsq.jsp">公证申请</a></li>
		<li><a href="gzzx.jsp">公证咨询</a></li>
		<li><a href="gzbg.jsp">公证表格</a></li>
		<li><a href="lxwm.jsp">联系我们</a></li>
	</ul>
</div>
<div class="main">
<div class="mainbg">
	<div class="left fleft">
		<div class="flash"><img src="pic/flash.jpg" /></div>
		<div class="weizhi">当前位置：<a href="#">首页</a> &gt; 办证指南</div>
		<!-- 办证指南 -->
		<div class="bzzn">
			<p class="name">办证指南</p>
			<b>办证流程</b>
			<p class="show line">1、第一步：到我处的办证大厅前台领取编号，承办的公证员会根据编号依次为你办理。
2、第二步：根据你的申请要求，用钢笔填写相应的《公证申请表》。本处公证员会告诉你应当提交哪些证明材料以及照片。如果你事先已经知道如何申请办理公证，你也可事先在网上下载打印空白《证明书》，按照要求由单位组织人事部门填写盖章完毕后，带好相关证明材料，直接到本处接待室。
3、第三步：如果所有的证明材料齐全了，你就可以将证明材料及有关申请表格交给承办公证员，由承办公证员予以受理。
4、第四步：承办公证员在对你填写的《公证申请表》和提交的材料进行审核后，会给你出具一份《送达回证》，你凭《送达回证》进行有关立案、编号、付费、复印证明材料等事项。
5、第五步：在规定的时间内，你即可携带好本人的身份证明和公证受理及取证通知，到本处“办证室”领取办理完毕的公证书。</p>
			<b>办理出国公证所需提供材料</b><br />
			<b>[当事人均应提供的材料]</b>
			<p class="show">
			1.申请人的身份证、户口簿；<br />
2.申请人在境外的应提供护照复印件；<br />
3.代办公证的，代理人应提供委托书和代理人的身份证；
			</p>
			<b>[出生公证]</b>
			<p class="show">
			1.父母户口簿、身份证<br />
2.出生证明书(由父母之一或了解当事人出生情况的长者填写)<br />3.亲属关系证明(户口簿能反映父母子女关系的无需提供)<br />4.出生证/独生子女证
			</p>
			<b>[亲属关系公证]</b>
			<p class="show">
			1.亲属关系另一方的有效身份证件<br />2.亲属关系证明(户口簿能反映亲属关系的无需提供)
			</p>
			<b>[生存/居住公证]</b>
			<p class="show">
			1.户口簿<br />2.身份证
			</p>
			<b>[未受刑事处分公证]</b>
			<p class="show">
			1.未受刑事处分证明
			</p>
			<b>[婚姻状况公证]</b>
			<p class="show">
			1.结婚公证：《结婚证》<br />
2.离婚公证：《离婚证》或离婚《判决书》(需同时提交法院的判决生效证明)/《调解书》<br /> 
3.未婚公证：单位或街道出具的未婚证明<br />
4.未再婚公证：除提交上述离婚证明材料或配偶死亡证明(证明材料同死亡公证)外，还需提交未再婚证明
			</p>
			<b>[学历/学位公证]</b>
			<p class="show">
			1.学历公证：学历证书(含毕业／肄业)<br />
2.学位公证：学历证书、学位证书
			</p>
			<b>[成绩单/在读证明/学时证明公证]</b>
			<p class="show">
			1.成绩单公证：学历证书和成绩单（由所在学校出具）<br />
2.在读证明公证：在读证明（由所在学校出具）<br />
3.学时证明公证：学时证明（由所在学校出具）
			</p>
			<b>[工作经历公证]</b>
			<p class="show">
			1.履历证明<br />
2.专业技术职称证书<br />
3.行政职务任命文件<br />
4.劳动合同／聘用合同
			</p>
			<b>[死亡公证]</b>
			<p class="show">
			1.死亡证明(死亡所在医院或死亡时户籍所在区卫生防疫站出具)
			</p>
			<b>[国籍公证]</b>
			<p class="show">
			1.申请人单位人事、组织或劳资部门出具的证明信;
			</p>
			<b>[财产公证]</b>
			<p class="show">
			1.申请人持有的《房地产权证》。<br />
2.申请人持有的《汽车产权证》。<br />
3.申请人持有的公司股票、出资额证明。<br />
4.会计事务所出具的验资报告、申计报告。
			</p>
			<b>[营业执照公证]</b>
			<p class="show">
			1.申请人持有的企业法人营业执照；
			</p>
			<b>[收入公证]</b>
			<p class="show">
			1.申请人所在单位或劳资部门出具的工资收入证明。<br />
2.税务部门出具的个人所得税证明。
			</p>
			<b>[存款证明公证]</b>
			<p class="show">
			1.申请人需提供个人存款定期凭证（如存折、存单），需证明的定期存款应存满三个月。<br />
2.申请人需提供本人定期存款所在金融机构出具的存款证明书。
			</p>
			<b>[证书公证]</b>
			<p class="show line">
			1.《技术等级证书》、《机动车驾驶证》、《专利证书》、《运动员证书》、《律师执业证书》等证书原件。<br />
2.单位人事部门或原核发单位出具的相关证明。
			</p>
			<p class="name">需提供的材料样本</p>
			<b>一.公证证明表格</b><br />
			<p class="strong">证 明</p>
			<p class="show2">湖北省武汉市楚信公证处：</p>
			<p class="show2">我单位__________ 拟（已）赴 （国家）探亲（或定居、自费留学、进修），申请办理以下公证，现将有关情况证明如下：</p>
			<p class="show3">    1、出生公证：___________,男、女，于_______年________月_______日在________省_______市（县）出生。
___________的生父是____________,（健在或已故）， 的生母是____________（健在或已故）。</p>
			<p class="show3">
			    2、受刑事处分公证：____________（男或女，_______年________月_______日在出生，现住________省_______市 区 街 路 号）至________至________年__________月_________日，在中国居住期间未曾受过刑事处分。（或现住 国家地区于_______年________月 日离境之日，在中国居住期间未曾受过刑事处分。）
			</p>
			<p class="show"><span>（注：凡申办未受刑事处分公证书的，须加盖单位保卫部门、公安部门或当事人辖区派出所印章证明。）</span></p>
			<p class="show3">			    3、学历、学位及成绩单（表）公证：____________（男或女，_______年________月_______日在出生）于__________年__________月________日入______________学校_____________系学习____________专业，学制（学习）________年，于_______年____月_______日毕业（肄业），并被授予_______________学位。其学习成绩见成绩表。 
			</p>
			<p class="show3">4、 未婚公证:____________（男或女，_______年________月_______日在出生，现住________省_______市 区 街 路 号）至____________于__________年__________月________日止，未曾登记结婚。（或现住国家地区，于__________年__________月________日离境之日未曾登记结婚。） 
			</p>
			<p class="show3">    5、结婚公证:___________（男，_______年________月_______日在出生）与___________（女，_______年________月
_______日在出生）于_________年__________月________日在________ 省市（县）登记结婚。 			
			</p>
			<p class="show3">    6、离婚公证:____________（男或女，_______年________月_______日在出生）与___________（男或女，_______年
________月_______日在出生）于________年________月_______日经__________省 市 县（区） 人民法院判决（调解）离婚，[或在__________省 市 县（区） （婚姻登记机关）登记离婚。] 			
			</p>
			<p class="show3">    7、未再婚公证:兹证明___________（男或女，_______年________月_______日在出生）与（男或女，_______年
________月_______日在出生）于_________年__________月________日经________省_______市 县（区）经人民法院判决或调解离婚，或在___________（婚姻登记机关）登记离婚，离婚后至__________年__________月________日止或_________年________月________日离境之日未再登记结婚。			
			</p>
			<p class="show3">	    8、经历公证书：____________（男或女，_______年________月_______日在出生）于_________年__________月至
_________年__________月在_____________（单位全称） 部门从事__________________工作；于_________年__________月至_________年__________月在_（单位全称） 部门从事__________________工作。		
			</p>
			<p class="show3">9、亲属关系公证：____________（男或女，_______年________月_______日在出生，现住________省_______市 区 街路号）是现居住在______________国（或地区）的____________（男或女，_______年________月_______日出生）的____________(相互关系称谓)。		
			</p>
			<p class="show3">    10、国籍公证：_________（男或女）_______年________月_______日在出生，现住户籍地在______省______市 区 街 路 号，具有中国国籍。			
			</p>
			<p class="show3">11、死亡公证：：_________（男或女）_______年________月_______日在出生，生前住______省______市 区 街 路 号，于_______年____月______日在______省______市（县） 因 （死亡原因）死亡。		
			</p>
			<p class="show4">（单位全称）人事处（科、政治、组织部门），或当事人
人事档案所在部门盖章。<br />________年_______月______日		
			</p>
		</div>
	</div>
	<div class="right fright">
		<div class="notice">
			<p class="name"><span>通知公告</span><a herf="#"><img src="img/more.gif" /></a></p>
			<marquee direction="up" onmousemove="this.stop();" onmouseout="this.start();" scrollamount="3"><img src="img/item1.gif" /> 为方便当事人办理公证,湖北省武汉市楚信公证处实行六天工作制。<br />
    <img src="img/item1.gif" /> 接待大厅全天对外开放，欢迎来电、来访！<br />
业务咨询：027-87363962、87831068、87304006 </marquee>
		</div>
		<div class="divname">
			<p class="name">机构职能</p>
			<ul class="jgzn">
				<li><a href="#">机构简介</a></li>
				<li><a href="#">公正团队</a></li>
				<li><a href="#">组织机构图</a></li>
			</ul>
		</div>
		<div class="divname">
			<p class="name">公证表格</p>
			<ul class="gzbg">
				<li><a href="#">公证申请表</a></li>
				<li><a href="#">公证证明表</a></li>
				<li><a href="#">继承权证明表</a></li>
				<li><a href="#">申办学历公证的证明</a></li>
				<li><a href="#">经济事项公证申请表</a></li>
				<li><a href="#">申办出生公证的证明</a></li>
				<li><a href="#">申办经历公证的证明</a></li>
				<li><a href="#">申办亲属关系公证证明</a></li>
			</ul>
		</div>
		<div class="divname">
			<p class="name">特色服务</p>
			<ul class="tsfw">
				<li><a href="#">涉外公证</a></li>
				<li><a href="#">保全证据公证</a></li>
				<li><a href="#">继承公证</a></li>
				<li><a href="#">夫妻财产约定公证</a></li>
				<li><a href="#">提存公证</a></li>
			</ul>
		</div>
		<div class="rightdown"><a href="#"><img src="img/piclink01.jpg" /></a><a href="wszx.jsp"><img src="img/piclink02.jpg" /></a><a href="#"><img src="img/piclink03.jpg" /></a><br /><img class="map" src="img/map.jpg" /></div>
	</div>
<div class="clear"></div>
</div>
</div>
<div class="link"><select><option>各部委网站</option></select><select><option>北京市委办局网站</option></select><select><option>其他省市司法厅局网站</option></select>
</div>
<div class="footer">
	<p>湖北省武汉市楚信公证处  版权所有  2009-2011<br />
地址：湖北省武汉市武昌区水果湖广场B座3楼 邮编：430071 业务咨询：027-87363962、87831068、87304006 投诉监督电话：027-87233500<br />
E-mail：gongzheng@hbchuxin.com 公交车可以乘坐14、108、411、552、709、701、578路公共汽车或者1路电车到水果湖站下车</p>
</div>
</body>
</html>
